import awt from './assets/list/awt.jpg';
import dws from './assets/list/dws.jpg';
import jzz from './assets/list/jzz.jpg';
import txg from './assets/list/txg.jpg';

const data = [
    {
        place: '爱晚亭',
        img: awt,
        title: `<p>爱晚亭位于长沙岳麓山内，从风景区南大门的东方红广场，沿着上山的小路，步行约10分钟左右，就可以来到这里。你也可以在游览了岳麓书院后，从书院的后面，沿着上山小路步行到达这里。爱晚亭始建于清乾隆五十七年（公元1792年），现今游客看到是建国后大修过的亭子。</p>`,
        desc: `
        <p>爱晚亭，位于湖南省长沙市湘江西岸、岳麓山清风峡中，始建于清乾隆五十七年（1792年），为清代岳麓书院山长罗典创建，原名红叶亭，后由湖广总督毕沅，据“停车坐爱枫林晚，霜叶红于二月花”的诗句，更名爱晚亭。</p>
        <p>爱晚亭占地面积50平方米，边长6.23米，台基高0.4米，通高12米。内金柱圆木丹漆，外檐柱四根，由整条方形花岗石加工而成。亭顶重檐四披，攒尖宝顶，四翼角边远伸高翘，覆以绿色琉璃筒瓦。亭内有一横匾，上刻毛泽东手迹《沁园春·长沙》一词，亭正面额朱色鎏金“爱晚亭”匾，系毛泽东而题。亭中方石上刻有张南轩和钱南园游山的七律诗。爱晚亭古朴典雅，亭坐西向东，三面环山，整体上保留了较多清代亭台楼阁建筑的风格。</p>
        <p>1983年，爱晚亭被湖南省公布为省级文物保护单位； 2012年，爱晚亭所在地岳麓山被评为国家5A级旅游景区；  2013年，爱晚亭入选国务院公布的第七批全国重点文物保护单位名单。</p>
        <p>爱晚亭内悬饰匾额，上刻毛泽东手书《沁园春·长沙》，字体刚劲飘逸，与古亭相衬辉映。</p>
        <p>宣统三年（1911年）秋，湖南学监程颂万先生主持修复时，把罗典所撰写的对联刻在亭柱上，“山径晚红舒，五百夭桃新种得；峡云深翠滴，一双驯鹤待笼来”。这次修复爱晚亭之事还刻在石碑上记载下来。</p>
        <p>世人称为《放鹤》石刻或《二南诗刻》，两首诗为宋代张南轩和清代钱南园两位大文人游的七韵诗。石刻后移至清枫桥南端的六角茅亭中。</p>
        <br/>
        <p>爱晚亭是毛泽东在20世纪初探求革命真理的历史见证，也是中国亭台建筑的经典之一。</p>
        <p>爱晚亭，从现代的美学观点来看，不仅是旅游景点或者一个简单的建筑，而是一种文化的印记。爱晚亭上有许多壁画、对联、诗赋等，后人正是因为爱晚亭里面蕴含了文化因素才会想到去游玩、参观，而并不是为了休息而去。</p>
        <p>在以爱晚亭等为代表的，富有文化内涵的亭里面，是以文化传承吸引游客为基本功能，而不仅仅是装饰风景和供人休息。</p>
        `
    }, {
        place: '大围山国家森林公园',
        img: dws,
        title: `<p>公园内树木茂盛，空气极其的清新，是一个洗肺的好地方。春天有樱花和杜鹃；夏天来这里漂流避暑，体验野外露营；秋高气爽的时候，来这里逛逛七星岭，观赏日出和晚霞；冬天这里有中南地区人气户外滑雪场。</p>`,
        desc: `
        <p>大围山位于湖南省浏阳市东北部，距省会长沙148公里。它以森林茂密，资源丰富，风景秀丽，气候宜人，被称为“湘东绿色明珠”。1992年经林业部批准为国家森林公园。大围山国家森林公园面积7万余亩，顶峰海拔1607.9米·境内群山环抱，立峻挺拔，土地肥沃，雨量充沛，植被丰富，种类繁多。原始次生林和人工林浑然一体，形成一片绿色的海洋。植物种类有23个群系、3000多种，列人国家一、二类保护树种有17种；已发现野生动物60余种，列入国家一、二类保护动物达14种；森林中繁殖的彩蝶1200多种，堪称“天然动植物博物馆”。 大围山国家森林公园以“秀”著称。在崇山峻岭和茂密森林之间，镶嵌着无数奇峰异石和100多处流泉飞瀑。山得水而秀，水因林更美。这里，春天，鸟语花香，流水欢歌，生气盎然。盛夏，登临海拔1515米的五子石峰，满山杜鹃，姹紫嫣红，堪称一绝。深秋，红枫尽染，与青松翠竹相映，五彩纷呈，令人陶醉；若秋高气爽，仁立海拔1607.9米的七星岭顶峰，极目远眺，群山 莽莽，层峦叠嶂，朝赏日出，夕观落霞，高山壮丽景色尽收眼底，使人心旷神怡，豪情满怀。人冬，遍山玉树琼枝，银妆素裹好一批国风光。</p>
        <p>由于山高林密的地理特点，构成“夏无酷暑，冬无严寒”的森林小气候，使大围山具有“天然空调”、“大氧吧“的优势这里年平均气温11.4℃，年相对湿度85%以上，夏天平均气温20－28℃。特别是这里空气清新，负离子高，水质优良，能满足人们保健、美容、延年益寿和回归大自然的渴求，是十分理想的休闲、度假、旅游、会议的胜地。大围山曾经是湘东最大的佛教圣地，有玉泉寺、陈真人庙、七星庙、白面将军庙、红莲寺等大型寺庙遗址。历代曾有一些高僧和文人学士慕名来此云游求学。老一辈无产阶级革命家毛泽东、王首道、胡耀邦等在扁担坳、桃树岩一带留下了光辉的足迹。2007年8月20日，大围山国家森林公园经全国旅游景区质量等级评定委员会评定为国家4A级旅游景区。</p>
        `
    }, {
        place: '橘子洲',
        img: jzz,
        title: `<p>橘子洲是湘江名洲，由南至北，纵贯江心，西瞻岳麓，东临古城。橘子洲景区是全国文明风景旅游区示范点、全国首批“红色旅游”经 典景点之一，省级文明单位、湖南百景单位、潇湘八景之一、长沙“山、水、洲、城”旅游格局的核心要素。</p>`,
        desc: `
        <p>橘子洲是湘江中最大的名洲，由南至北，纵贯江心，西瞻岳麓，东临古城。橘子洲景区始建于1960年3月，1962年10月20日正式对外开放，1972年6月10日改名为长沙市橘洲公园管理处，2001年被正式评为国家AAAA风景名胜区后，更名为“长沙岳麓山风景名胜区橘子洲景区管理处”。橘子洲景区是全国文明风景旅游区示范点、全国首批“红色旅游”经 典景点之一，省级文明单位、湖南百景单位、潇湘八景之一、长沙“山、水、洲、城”旅游格局的核心要素。</p>
        <p>景区原面积约17公顷，其中开放区面积约6公顷，主要景点有洲头颂橘亭、汉白玉诗词碑、铜像广场、藤架广场、毛主席畅游湘江纪念点、揽岳亭、枕江亭、盆景园、大门广场等。</p>
        <p>2004年，长沙市委、市政府决定对橘子洲景区进行整体开发建设，将整个橘子洲建设成一个以自然风光为主体，以“生态、文化、旅游、休闲”为主题，以探访伟人踪迹，凸显红色旅游，展示湖湘文化，突出生态休闲为主要游赏内容的“生态之洲”、“文化之洲”、“生命之洲”。</p>
        <p>橘子洲景区整体开发陆地面积达91.64公顷，总投资约14亿元，游客年容量合理估算为209.46万人次/年。整个橘子洲景区开发建设结构规划为“一轴四区”，一轴为贯穿南北的旅游轴线，四区为核心景区、旅游配套服务区、沙滩公园、水上运动区。</p>
        <p>新景区景点建设紧紧围绕“生态、文化、旅游、休闲”这一主题，充分利用、保留和保护建筑，进一步突出历史文化特色，以毛泽东艺术雕像为主景，积极营造出“红色旅游”的浓厚气氛，把历史背景、特色园林和人文景观相结合，突出人与自然的和谐。新景区建设的主要景点有：问天台、洲头广场、毛泽东青年艺术雕像、百亩桔园、文化园、橘洲客栈、湖湘文化陈列展览馆、潇湘名人会所、朱张古渡、竹园、桃园、梅园、桂园、新诗词碑、门区广场、百米高喷、焰火广场及音乐喷泉、婚庆园、游客服务中心等。</p>
        <p>2009年4月21日， 经长沙市委、市政府批准，橘子洲景区向游客免费开放。</p>
        <p>橘子洲景区规划建设为四大区：橘子洲核心景区、沙滩公园区、旅游配套服务区、水上运动区。其中橘子洲核心景区为四区中最重要部分。</p>
        <h2>(一)橘子洲核心景区</h2>
        <p>核心景区从原橘子洲景区往北扩展，总用地面积37.43公顷，是原橘子洲景区面积的6倍。园区主要充分利用和保留古建筑，积极营造以“红色旅游”为龙头，人文历史与植物景观相结合的景观氛围。</p>
        <h3>1、文化历史类景点</h3>
        <h4>(1)洲头广场、问天台及望江亭。</h4>
        <p>在橘子洲头的最南端为3000平方米的洲头广场，其中广场前的扇形问天台面积350平方米，取意毛泽东当年在此发出“问苍茫大地，谁主沉浮”的天问。望江亭位于橘子洲头，面积为263平方米，始建于1968年，为亭廊结合的仿古建筑，历来是橘子洲标志性景点。</p>
        <h4>(2)毛泽东青年艺术雕塑</h4>
        <p>毛泽东艺术雕塑位于望江亭以北，面向东南，以1925年青年时期毛泽东形象为基础，富有强烈的视觉效果和艺术感染力，与橘子洲风景区自然景观完美结合，突出表现了伟人青年时代胸怀大志、风华正貌的气概。雕塑由广州美术学院进行艺术创作，黎明院长主创。雕塑高32米，长83米，宽41米，是目前国内最大的伟人艺术雕像。雕塑基座部分为毛泽东纪念展厅和陈列室，面积约2000平方米，用于收集和陈列原景区大理石制诗词碑与毛泽东及其他在湘早期革命志士有关的各种历史文物和经典绘画作品、雕塑作品、摄影作品等。</p>
        <h4>(3)橘洲文化园</h4>
        <p>橘洲文化园位于毛泽东青年艺术雕塑以北，面积约60亩，植物配置主要以桔树为主，是目前城市内最大的桔园。桔树品种包括宫川、兴津、大分一号、南丰广桔、南丰蜜桔、埃及长城、雪橙、甜橙、羊角柚、宫溪蜜柚等约27种，数量达600多株。园内新修仿古亭廊，亭前栽植杆径达50厘米的优雅黑松，形成赏目心动的园中园景观。园内保留的历史建筑有橘洲客栈和原天伦造纸厂厂房。橘洲客栈建于民国时期，为两层砖木式建筑，青瓦灰墙，占地438平方米，建筑面积869平方米。按照修旧如旧的原则，修复和利用橘洲客栈并结合原天伦造纸厂部分原有旧厂房，将其作为陶瓷、湘绣、橘子洲历史文化博物馆和景区接待中心，还原历史风貌，展现橘子洲文化内涵。将原景区毛泽东、蔡和森、萧山、向警予、何叔衡雕像群移建文化园，进一步再现历史伟人风华正茂、指点江山的风范。</p>
        <h4>(4)湖南民俗民居博物馆</h4>
        <p>湖南民俗民居博物馆座落在竹园内，紧邻橘洲文化园。馆内将展示明清以来较有代表性的湖南民俗民居风格的家具、渔具、农具以及湖湘文化元素的字画等。</p>
        <h4>(5)朱张渡</h4>
        <p>朱张渡位于竹园以北的梅园内，是历史上“朱张会讲”的遗址。南宋时期，理学大师朱熹专程从福建来潭州（长沙）造访张栻，著名的“朱张会讲”由此展开。岳麓山与城南书院一江之隔，朱张二人经常往返于湘江两岸，“朱张渡”由此得名。恢复后的朱张渡，将作为观光纪念性场所。</p>
        <h4>(6)潇湘名人会所</h4>
        <p>潇湘名人会所位于梅园以北的桃园内，是在原唐生智公馆的基础上修缮而成的，总建筑面积为1435.1平方米，占地面积1092平方米，是集学术、交流、旅游观光为一体，接待各方友人与文人墨客的会所。</p>
        <h4>(7)《沁园春.长沙》诗词碑</h4>
        <p>位于核心景区入口处南广场，诗词碑采用天然石制作，以毛泽东1961年10月16日手书水印木刻《沁园春长沙》复制稿制作而成，整个诗词字体洒脱，奔放，线条简单，形态自然。</p>
        <h4>(8)核心景区大门</h4>
        <p>核心景区大门作为橘子洲景区的开篇，主要以中国山水文化元素为主基调，体现出写意山水图画的景境，给人以悠远的遐想，展现橘子洲深刻的文化内涵。</p>
        <h3>2、生态休闲类主要景点</h3>
        <h4>（1）百亩桔园</h4>
        <p>整个洲头以百亩桔园贯穿于各个景点，主要分布于雕塑广场和橘洲文化园等景区。园内桔树优秀品种有42个，数量有1200多株，其中柑桔类如麓山南桔、宫本、宫川、不知火、山下红、国庆一号等知名品种20多个，柚类如胡柚、HB柚、强德勒柚、金兰柚等优秀品种10余个，橙类如埃及长城、细荷页齐橙等品种10余个。通过种植多种不同品种的桔子树来强化橘子洲主题，从而营造出自然风景与人文景观意境交融的情景。</p>
        <h4>（2）听江亭和枕江亭</h4>
        <p>位于毛泽东青年艺术雕塑以北，属于橘子洲原有景点，是供游人休憩和观景之处。</p>
        <h4>（3）竹园</h4>
        <p>汇聚各种名竹，成丛成簇，有龟甲竹、圣英竹、白纹阴阳竹等名贵和乡土品种60余种，园区面积约91亩，是江南地区品种最齐全的竹园之一。圆内新建湖南民俗民居博物馆，馆内将展示明清以来较有代表性的湖南民俗、民居风格的家具、渔具、农具等实物，以及湖湘文化元素的字画，使游客对湖南的民俗有所了解。</p>
        <h4>（4）梅园</h4>
        <p>梅园内种植的梅花品种多，有美人梅、垂直梅、游龙梅、红梅、绿梅等品种14类600多株，树形苍劲古朴，面积约46亩。修建有精致的园林小品。园中的朱张渡是历史上“朱张会讲”所留遗址，朱张渡在湖湘文化发展中起着重要的作用。</p>
        <h4>（5）桂园</h4>
        <p>桂园内种植了大量名贵桂花树，品种有金桂、银桂、丹桂、四季桂系列约200多株，面积约46亩。桂园内建有湖南特色的民居，园内的水池与民居互为映衬，营造幽静、淡雅的氛围。</p>
        <h4>（6）百米高喷，焰火广场、大型音乐喷泉、水晶屋和水上运动看台</h4>
        <p>位于核心景区入口北广场，该喷泉喷高80－100米，水池面积约8000平方米，喷泉由单柱主喷与周边附喷组成一柱冲天。喷泉配置灯光、音乐，使之达到理想的观赏效果，在湘江上勾绘出一幅立体的水景图，与湘江两岸秀美的风光遥相呼应，更突出橘子洲的风采。焰火广场位于百米高喷以东，南北长500米，平均宽度为20米，是我省首个专门的临江焰火广场，为重大节日、庆祝活动等燃放烟花爆竹提供专门的场地。大型音乐喷泉长达300米，两边各有150米的观景平台。水上运动看台在百米高喷以西，长约500米，为湘江的水上运动提供了观赏的场所。</p>
        <h2>(二)旅游配套服务区</h2>
        <p>该区位于橘子洲中部，总用地面积约35.97公顷，主要为整个橘子洲景区提供配套设施服务。包括百米高喷、焰火广场、音乐喷泉、水晶屋、游客服务中心、婚庆园、海关公廊、水上工人俱乐部、公共停车区、江神庙等。</p>
        <h2>(三)沙滩公园</h2>
        <p>沙滩公园位于洲尾，总用地面积18.24公顷，设置阳光沙滩、沙滩泳池、室内游泳及室内运动场以及室外游乐场等，可满足不同年龄、不同层次游客的不同需求，为人们的运动休闲和交流提供场所。</p>
        <h2>(四)水上运动区</h2>
        <p>水上运动区集中在橘子洲西面水域，水面长2250米，宽280米，规划为具有国际一流水准的水上项目活动区。该区水域景观优美，既可成为水上比赛及水上运动训练基地，也可开展水上游艇、龙洲竞赛、滑水、冲浪、水上跳伞、水上快艇等水上体育休闲活动，让市民和游客在竞勇、竞力、竞智中体验生活的乐趣和生命的活力。</p>
        `
    }, {
        place: '橘子洲头',
        img: txg,
        title: `<p>天心阁是长沙古城的一座城楼，周边的城墙，是长沙仅存的一段古城墙。天心阁附近还有一座牌楼——“崇烈门”，建于1946年，是为了纪念在抗战时期长沙三次大会战中牺牲的将士。</p>
        <p>天心阁位于天心公园内，始建于清乾隆十一年（1746年）。如今游客看到的天心阁，是1983年重建的。天心阁的主体建筑是收费的（包括天心阁和周边的古城墙），而天心公园是免费开放的。</p>`,
        desc: `
        <p>天心阁位于湖南省会长沙城市的中心，是以天心古阁和古城墙为主要景点的历史名胜，自明代以来，天心阁被视为古城长沙的标志，素有“潇湘古阁，秦汉名城”之美誉。</p>
        <p>雄踞于古城墙垣之上的天心阁，始建年代不详，现存史料中最早有记载的是明万历41年（公元1613年）善化县知县唐源的《分地方申详》一文和明崇祯年间俞仪的《天心阁眺望》一诗，距今近500年的历史。 天心阁历朝历代为官民所重，不同时期均有修茸。明末时阁楼为一层，清乾隆年间修建为两层，嘉庆年间加建为三层，至民国初期</p>
        <p>（1924年），当局将年久失修的天心阁全面修缮加固，并在阁楼的左右两侧仿照北京文澜阁的规制，增建二轩（南轩和北轩），气势尤显壮观，后毁于1938年抗日战争时期的“文夕大火”。现天心阁为1983年在原址重建，仿明清建筑风格，主阁楼三层，高14.6米；南、北各有两个附阁（南屏、北拱）高10米；主阁和附阁之间以廊连接，其势雄伟壮观、气度恢弘。</p>
        <p>天心阁原名“天星阁”，其名源于明代盛传的“星野”之说，按星宿分野，“天星阁”正对应天上“长沙星”而得名，因此这里曾是古人观测星象、祭祀天神之所，加之古阁位于古城长沙地势最高的龙伏山颠，被古人视为呈吉祥之兆的风水宝地，人们多愿在此祈福消灾、强世兴家。清乾隆年间，随着城南书院迁址天心阁城墙下，天心古阁曾作为与城南书院相对应的文化祭祀场所，阁中供奉有文昌帝君和奎星两尊神像，以保长沙文运昌盛，旧时前来拜祭的人络绎不绝，文人墨客也常登阁远眺、吟诗作赋。清代大学者黄兆梅一首“四面云山皆入眼，万家烟火总关心”已成为千古绝唱，而明代李东阳的“水陆洲洲系舟，舟动洲不动；天心阁阁栖鸽，鸽飞阁不飞”绝妙佳联至今仍被广为传颂。天心阁下的古城墙始建于西汉高祖五年(公元前202年)，为长沙王吴芮所筑，距今有2200多年的历史。明洪武五年(公元1372年)长沙守御指挥使邱广修复加固，其长为8.5公里，呈南北长、东西窄条状，共设九座城门，大大增强了长沙城池的防御能力。后至1924年原国民政府修筑环城马路，仅保留天心阁这段古城墙，其长251米，高13.4米，存南、北两月城，是我国古代城防工事现存实例中极为罕见的，对研究古代军事城市防御具有极其重要的价值，是古城长沙为数不多的文化载体和历史遗址。</p>
        <p>天心阁现为国家AAAA级旅游景区，中国历史文化名楼。</p>
        `
    },
];
export default data;
